<template>
  <div>폴라이프(Polife) App<br>
서비스 이용약관<br>
<br>
제 1 장 총칙<br>
<br>
제 1 조 (목적)<br>
이 이용약관(이하 “약관”이라한다)은 경찰청이 주관하는 연구개발 사업 “경찰관 맞춤형 건강관리 서비스를 위한 지능형 빅데이터 통합플랫폼 개발”(이하 “사업단”이라한다)의 경찰관 건강관리 통합 플랫폼(이하 “폴라이프”라한다)에서 제공하는 서비스를 이용함에 있어서 플랫폼과 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 한다.<br>
<br>
제 2 조 (용어의 정의)<br>
① “플랫폼”이란 사업단이 데이터, UI, API 등을(이하 “데이터 등”이라한다)을 이용자에게 제공하기 위하여, 데이터를 수집, 처리, 저장, 분석 및 시각화 등을 통하여 회원에게 혜택을 제공하는 시스템을 말하며, 아울러 플랫폼을 운영하는 사업단의 의미로도 사용한다.<br>
② “이용자”란 “플랫폼”에 접속하여 이 약관에 따라 “플랫폼”이 제공하는 서비스를 받는 회원 및 비회원을 말한다.<br>
③ “회원”이라 함은 “플랫폼”에 회원등록을 한 자로서, 계속적으로 “플랫폼”이 제공하는 서비스를 이용할 수 있는 자를 말한다.<br>
④ “비회원”이라 함은 회원에 가입하지 않고 “플랫폼”이 제공하는 서비스를 이용하는 자를 말한다.<br>
⑤ “아이디(ID)”라 함은 “회원”의 식별과 서비스 이용을 위하여 “회원”이 정하고 “플랫폼”이 승인하는 문자 또는 숫자의 조합을 말한다.<br>
⑥ “비밀번호(PASSWORD)”라 함은 “회원”이 부여받은 “아이디”와 일치되는 “회원”임을 확인하고 비밀보호를 위해 “회원” 자신이 정한 문자 또는 숫자의 조합을 말한다.<br>
<br>
제 3 조 (약관 등의 명시와 설명 및 개정)<br>
① “플랫폼”은 이 약관의 내용을 “이용자”가 쉽게 알 수 있도록 “플랫폼”의 회원가입 화면에 공시한다. 다만, 약관의 내용은 “이용자”가 연결화면을 통하여 볼 수 있도록 할 수 있다.<br>
② 이 약관은 “회원”의 동의와 “플랫폼”의 승낙으로 효력이 발생합니다. “플랫폼”은 관련 법령에 위배되지 않는 범위 안에서 개정할 수 있습니다. 약관이 개정될 시 서비스를 통해 공지함으로써 효력을 유지합니다.<br>
③ “플랫폼”은 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다.<br>
④ “플랫폼”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 플랫폼 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지한다. 다만, “이용자”에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지한다. 이 경우 "플랫폼“은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 “이용자”가 알기 쉽도록 표시한다.<br>
⑤ “플랫폼”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관을 그대로 적용한다. 다만 이미 계약을 체결한 “이용자”가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “플랫폼”에 송신하여 “플랫폼”의 동의를 받은 경우에는 개정약관 조항을 적용한다.<br>
⑥ “회원”은 정기적으로 서비스를 방문하여 약관의 변경 여부를 확인하여야 합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 피해는 “플랫폼”에서 책임지지 않습니다. <br>
⑦ “회원”은 변경된 약관에 동의하지 않을 경우 회원탈퇴(해지)를 요청할 수 있습니다. <br>
<br>
제 4 조 (약관 외 준칙)<br>
“플랫폼”은 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는 운영원칙(이하 “서비스별 안내”라고한다)를 정할 수 있으며, 이 약관과 “서비스별 안내”의 내용이 상충되는 경우에는 “서비스별 안내”의 내용을 우선하여 적용합니다.<br>
<br>
제 5 조 (서비스의 중단)<br>
① “플랫폼”은 컴퓨터 등 정보통신설비의 보수점검&#183;교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있다.<br>
<br>
제 2 장 서비스 이용계약<br>
<br>
제 6 조 (서비스 이용계약 및 가입신청)<br>
① 플랫폼 서비스를 이용하고자 하는 자는 “플랫폼”이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청한다. 가입신청 시 필요한 정보는 사실대로 기재하여야 하며 정해진 인증절차를 준수해야 한다.<br>
② 회원가입 신청서에는 다음 각 호의 사항을 기재해야 한다.<br>
1. “회원”의 성명과 생년월일 또는 인터넷상 개인식별번호<br>
2. “아이디”와 “비밀번호”<br>
3. 전자우편주소<br>
4. 휴대전화번호<br>
5. 성별<br>
6. 근무지명, 직급/직위, 근무형태, 근무 과, 근무 계, 주당 근무 시간, 야간 근무 횟수<br>
7. 기타 “플랫폼”이 필요하다고  인정하는 사항<br>
(1) 이용계약은 이용자의 이용계약 내용에 대한 동의와 이용신청에 대하여 의료원의 이용승낙으로 성립합니다. <br>
<br>
제 7 조 (서비스가입 신청의 승낙)<br>
① “플랫폼”은 “이용자”가 약관의 내용에 대해서 동의를 하고, 서비스 가입신청에 대하여 승낙함을 원칙으로 한다. 단, 이메일 인증완료 시 서비스 가입신청에 대한 승낙이 완료된다.<br>
② “플랫폼”은 다음 각 호에 해당 하는 신청에 대해여는 승낙하지 않을 수 있다.<br>
1. 실명이 아니거나 타인의 명의를 이용한 경우<br>
2. 허위의 정보를 기재하거나, “플랫폼”에서 제시하는 내용을 기재하지 않은 경우<br>
3. 가입신청자의 귀책사유로 인하여 승인이 불가능한 경우<br>
4. “플랫폼”으로부터 자격정지 조치 등을 받은 “회원”이 그 조치 기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
5. 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>
6. 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인 된 경우 및 “플랫폼”의 합리적 판단에 의하여 필요하다고 인정되는 경우<br>
③ 제 1항에 따른 신청에 있어서 “플랫폼”은 전문기관을 통한 실명확인 및 본인인증 등을 요청할 수 있다.<br>
④ 서비스 이용계약의 싱립시기는 제 1항에 따른 “플랫폼”의 승낙이 완료되고 해당 내용을 “회원”에게 발송한 시점으로 한다.<br>
<br>
제 8 조 (서비스이용 계약의 종료)<br>
① “회원”은 “플랫폼”에 언제든지 탈퇴를 요청할 수 있으며 “플랫폼”은 즉시 회원탈퇴(해지)를 처리한다.<br>
② “회원”이 다음 각 호의 사유에 해당하는 경우, “플랫폼”은 회원자격을 제한 및 정지시킬 수 있다.<br>
1. 가입 신청 시에 허위 내용을 등록한 경우<br>
2. 다른 사람의 “플랫폼” 이용을 방해하거나 그 정보를 도용하는 등 플랫폼 서비스를 위협하는 경우<br>
3. “플랫폼”을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
③ “플랫폼”이 회원 자격을 제한&#182;정지 시킨 후, 동일한 행위를 2회 이상 반복하거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “플랫폼”은 회원자격을 상실시킬 수 있다.<br>
④ “플랫폼”이 회원자격을 상실시키는 경우에는 회원등록을 말소한다. 이 경우 “회원”에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여한다.<br>
<br>
제 9 조 (회원에 대한 통지)<br>
① “플랫폼”이 “회원”에 대한 통지를 하는 경우, “회원”이 “플랫폼”과 미리 약정하여 지정한 전자우편 주소로 할 수 있다.<br>
② “플랫폼”은 불특정다수 “회원”에 대한 통지의 경우 1주일이상 “플랫폼” 앱에 공지함으로서 개별 통지에 갈음할 수 있다. 다만, “회원” 본인의 서비스와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지 한다.<br>
<br>
제 10 조 (개인정보 제공 동의 등)<br>
① “플랫폼”이 제3자에게 개인정보를 제공할 필요가 있는 경우에는 다음 각 호의 내용을 “회원”에게 알리고 동의를 받아야 한다. 동의를 받은 사항이 변경되는 경우에도 같다.<br>
1. 개인정보를 제공받는 자<br>
2. 개인정보를 제공받는 자의 개인정보 이용목적<br>
3. 제공하는 개인정보의 항목<br>
4. 개인정보를 제공받는 자의 개인정보 보유 및 이용기간<br>
② “플랫폼”은 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할 수 있습니다.<br>
● 관계법령에 의하여 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우<br>
● 정보통신윤리위원회의 요청이 있는 경우<br>
● “회원”의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br>
● 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우<br>
● 기타 법률에 의해 요구되는 경우<br>
<br>
제 11 조 (저작권의 귀소 및 이용제한)<br>
① “플랫폼“이 작성한 저작물에 대한 저작권 및 기타 지적재산권은 ”플랫폼“에 귀속한다.<br>
② ”이용자“가 “플랫폼”을 이용함으로써 얻은 정보 중 “플랫폼”에게 지적재산권이 귀속된 정보를 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하는 것은 불가하다.<br>
<br>
제 12 조 (재판권 및 준거법)<br>
① “플랫폼”과 “이용자” 간에 발생한 분쟁에 관한 소송은 제소 당시의 “이용자”의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 한다. 다만, 제소 당시 “이용자”의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다.<br>
② “플랫폼”과 “이용자” 간 제기된 소송에는 대한민국 서울중앙지방법원을 관할 법원으로 합니다.<br>
<br>
<br>
[부칙]<br>
1. 본 약관은 2022년 10월 1일부터 시행합니다.</div>
</template>