<template>
  <div>폴라이프(Polife) App<br>
개인정보 처리 방침<br>
<br>
경찰관 건강관리 통합 플랫폼(이하 “폴라이프”)에서 취급하는 모든 개인정보는 관련 법령에 의거하여 처리되며, 폴라이프 업무의 적절한 수행과 이용자의 권익 보호를 위하여 노력할 것입니다. 폴라이프는 개인정보보호 법령에 따라 이용자의 권익을 보호하고 개인정보와 관련한 이용자의 고충처리를 위하여 다음과 같은 개인정보 처리방침을 두고 있습니다.<br>
<br>
제1조 [목적]<br>
폴라이프는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 목적 이외의 용도로는 이용되지 않으며, 목적이 변경되는 경우에는 이용자로부터 별도의 동의를 받는 등 필요한 조치를 이행할 것입니다.<br>
<br>
1. 회원가입 및 관리회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지, 고충처리 등을 목적으로 개인정보를 처리합니다.<br>
2. 서비스 제공, 콘텐츠 제공, 이벤트, 마케팅, 설문조사, 이용자 의견수렴, 통계정보, 본인 식별, 고지사항 전달, 원활한 의사소통 경로의 확보 등 이 폴라이프 앱의 서비스 제공 및 업무수행과 관련한 목적으로 개인정보를 처리합니다.<br>
3. 민원처리 민원인의 신원확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.<br>
<br>
제2조 [개인정보 이용 및 보유기간]<br>
폴라이프는 개인정보의 처리 목적이 달성될 때까지 개인정보를 보유합니다. 단, 이용자로부터 사전에 동의를 받은 경우 또는 상법 등 관련 법령에 의하여 보존할 필요성이 있는 다음의 경우에는 개인정보를 일정기간 동안 보유 합니다.<br>
<br>
1. 계약 또는 청약철회 등에 관한 기록: 5년<br>
2. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br>
3. 기타 고객의 동의를 받은 경우 동의를 받은 기간까지<br>
<br>
제3조 [개인정보 수집항목 및 수집방법]<br>
1. 폴라이프가 수집 및 처리하는 개인정보 항목은 다음과 같습니다.<br>
폴라이프가 수집 및 처리하는 개인정보 항목테이블입니다.<br>
<br>
구분<br>
수집항목<br>
회원 가입 및 관리<br>
필수<br>
이메일, 비밀번호, 성명, 생년월일, 성별, 휴대전화번호<br>
선택<br>
근무지명, 직급/직위, 근무형태, 근무 과, 근무 계, 주당 근무시간, 야간 근무 횟수<br>
서비스 제공 및 업무수행<br>
필수<br>
이메일, 비밀번호, 성명, 생년월일, 성별, 휴대전화번호<br>
영업 및 마케팅<br>
선택<br>
성명, 휴대전화번호, 이메일주소<br>
민원처리<br>
필수<br>
성명, 이메일주소<br>
선택<br>
휴대전화번호<br>
<br>
<br>
2. 폴라이프는 아래의 방법을 통해 개인정보를 수집합니다.<br>
가. 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우, 해당 개인정보를 수집합니다.<br>
나. 민원처리 과정에서 메일, 팩스, 전화 등을 통해 이용자의 개인정보가 수집될 수 있습니다.<br>
다. 오프라인에서 진행되는 이벤트, 세미나 등에서 서면을 통해 개인정보가 수집될 수 있습니다.<br>
라. 폴라이프와 제휴한 외부 기관이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 관련법령에 따라 제휴기관에서 이용자에게 개인정보 제공 동의 등을 받은 후에 폴라이프에 제공합니다.<br>
마. 기기정보와 같은 생성정보는 모바일 앱 이용 과정에서 자동으로 생성되어 수집될 수 있습니다.<br>
<br>
제4조 [개인정보의 제3자 제공]<br>
폴라이프는 이용자들의 개인정보를 제1조에서 명시한 범위 내에서 이용하며, 이용자의 동의 또는 법률의 특별한 규정이 있는 등의 경우에만 개인정보를 제3자에게 제공합니다. 폴라이프는 다음과 같은 경우 개인정보를 제3자에게 제공합니다.<br>
<br>
1. 이용자가 사전에 동의한 경우<br>
2. 수사 목적으로 관련 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
3. 관계 법령에 따라 개인정보를 제공할 필요가 있는 경우<br>
<br>
제5조 [개인정보처리 위탁]<br>
폴라이프는 이용자의 개인정보가 안전하게 처리될 수 있도록 개인정보처리 수탁자를 관리하고, 앱에 공개하고 있습니다. 폴라이프는 위탁계약체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 책임에 대한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지 감독합니다. 폴라이프의 개인정보처리 위탁현황은 다음과 같습니다.<br>
<br>
<br>
위탁받는 자(수탁자)<br>
위탁업무 내용<br>
원주연세의료원<br>
포항공과대학교<br>
서울대학교병원<br>
한양대학교<br>
대구경북과학기술원<br>
주식회사 에스엠디솔루션<br>
울산과학기술원<br>
경찰관 건강관리 통합 플랫폼 구축 및 운용관리<br>
경찰관 건강관리 서비스 모델 개발을 위한 데이터 수집<br>
경찰관 건강관리 서비스 AI 모델 개발<br>
<br>
<br>
<br>
제6조 [이용자의 권리와 의무 및 그 행사 방법]<br>
이용자는 정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br>
<br>
1. 개인정보 열람 요구: 이용자는 폴라이프에서 보유하고 있는 개인정보에 대하여 열람을 요구할 수 있습니다. 단, 법률에 따라 열람이 금지되거나 제한되는 경우, 다른 사람의 생명ㆍ신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우에 해당하는 경우에는 제한될 수 있습니다.<br>
2. 개인정보 정정ㆍ삭제 요구: 이용자는 폴라이프에서 보유하고 있는 개인정보에 대하여 개인정보의 정정ㆍ삭제를 요구할 수 있습니다. 단, 다른 법령에서 그 개인정보가 수집 대상으로 명시된 경우에는 그 삭제를 요구할 수 없습니다.<br>
3. 개인정보 처리 동의 철회 또는 처리정지 요구: 이용자는 폴라이프에서 보유하고 있는 개인정보에 대하여 폴라이프에 개인정보의 처리정지를 요구하거나, 개인정보 처리에 대한 동의를 철회할 수 있습니다. 단, 법률에 따라 열람이 금지되거나 제한되는 경우, 다른 사람의 생명ㆍ신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우, 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우에는 개인정보 처리에 대한 동의 철회 또는 처리정지 요구가 거절될 수 있습니다.<br>
4. 이용자는 개인정보를 정정하거나 삭제할 수 있으며, 요청서를 폴라이프가 정한 방식(이메일, FAX 등)의 방법으로 위 권리들을 행사할 수 있습니다.<br>
5. 이용자는 대리인(법정대리인이나 위임을 받은 자)을 통하여 권리를 행사할 수 있습니다. 이 경우 위임장을 폴라이프가 정한 방식(이메일, FAX 등)으로 제출하여야 합니다.<br>
  </div>
</template>